{"<pad>":0,"<unk>":1,"<sep>":2,"<mask>":3,"<bos>":4,"<eos>":5,"</w>":6,"!":7,"\"":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"]":65,"^":66,"_":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"ª":97,"²":98,"³":99,"µ":100,"¹":101,"º":102,"¼":103,"½":104,"¾":105,"À":106,"Á":107,"Â":108,"Ã":109,"Ä":110,"Å":111,"Æ":112,"Ç":113,"È":114,"É":115,"Ê":116,"Ë":117,"Ì":118,"Í":119,"Î":120,"Ï":121,"Ð":122,"Ñ":123,"Ò":124,"Ó":125,"Ô":126,"Õ":127,"Ö":128,"Ø":129,"Ù":130,"Ú":131,"Û":132,"Ü":133,"Ý":134,"Þ":135,"ß":136,"à":137,"á":138,"â":139,"ã":140,"ä":141,"å":142,"æ":143,"ç":144,"è":145,"é":146,"ê":147,"ë":148,"ì":149,"í":150,"î":151,"ï":152,"ð":153,"ñ":154,"ò":155,"ó":156,"ô":157,"õ":158,"ö":159,"ø":160,"ù":161,"ú":162,"û":163,"ü":164,"ý":165,"þ":166,"ÿ":167,"Ā":168,"ā":169,"Ă":170,"ă":171,"Ą":172,"ą":173,"Ć":174,"ć":175,"Ċ":176,"ċ":177,"Č":178,"č":179,"Ď":180,"Đ":181,"đ":182,"ē":183,"Ĕ":184,"ĕ":185,"Ė":186,"ė":187,"ę":188,"ě":189,"Ğ":190,"ğ":191,"Ġ":192,"ġ":193,"Ģ":194,"ģ":195,"ħ":196,"Ĩ":197,"ĩ":198,"ī":199,"ĭ":200,"į":201,"İ":202,"ı":203,"Ĳ":204,"ĳ":205,"ķ":206,"ĺ":207,"ļ":208,"Ľ":209,"ľ":210,"Ŀ":211,"ŀ":212,"Ł":213,"ł":214,"ń":215,"ņ":216,"ň":217,"ŋ":218,"Ō":219,"ō":220,"ŏ":221,"Ő":222,"ő":223,"Œ":224,"œ":225,"ŕ":226,"ŗ":227,"Ř":228,"ř":229,"Ś":230,"ś":231,"ŝ":232,"Ş":233,"ş":234,"Š":235,"š":236,"Ţ":237,"ţ":238,"ť":239,"Ũ":240,"ũ":241,"Ū":242,"ū":243,"ŭ":244,"ů":245,"Ű":246,"ű":247,"ų":248,"ŵ":249,"ŷ":250,"Ÿ":251,"ź":252,"Ż":253,"ż":254,"Ž":255,"ž":256,"Ɓ":257,"Ƅ":258,"Ǝ":259,"Ɛ":260,"ƒ":261,"Ƙ":262,"ƙ":263,"ƛ":264,"Ɯ":265,"Ɲ":266,"Ơ":267,"ơ":268,"ƣ":269,"Ƥ":270,"Ʀ":271,"Ƭ":272,"Ư":273,"ư":274,"Ƴ":275,"ǃ":276,"Ǎ":277,"ǎ":278,"ǐ":279,"ǒ":280,"ǔ":281,"Ǧ":282,"Ǫ":283,"ǵ":284,"ǹ":285,"Ǻ":286,"Ǿ":287,"ȁ":288,"ȇ":289,"ȑ":290,"Ș":291,"ș":292,"Ț":293,"ț":294,"Ɂ":295,"ɐ":296,"ɑ":297,"ɒ":298,"ɔ":299,"ɕ":300,"ɗ":301,"ə":302,"ɛ":303,"ɜ":304,"ɞ":305,"ɡ":306,"ɣ":307,"ɤ":308,"ɨ":309,"ɪ":310,"ɯ":311,"ɲ":312,"ɳ":313,"ɸ":314,"ɹ":315,"ʂ":316,"ʃ":317,"ʈ":318,"ʊ":319,"ʌ":320,"ʐ":321,"ʒ":322,"ʔ":323,"ʚ":324,"ʰ":325,"ʺ":326,"ʻ":327,"ˆ":328,"ˈ":329,"ˊ":330,"ˌ":331,"ː":332,"ˮ":333,"Ά":334,"Ί":335,"Α":336,"Β":337,"Γ":338,"Δ":339,"Ε":340,"Η":341,"Κ":342,"Λ":343,"Μ":344,"Ν":345,"Ξ":346,"Π":347,"Σ":348,"Τ":349,"Υ":350,"Φ":351,"Χ":352,"Ψ":353,"Ω":354,"ά":355,"ή":356,"ί":357,"α":358,"β":359,"γ":360,"δ":361,"ε":362,"ζ":363,"η":364,"θ":365,"ι":366,"κ":367,"λ":368,"μ":369,"ν":370,"ξ":371,"ο":372,"π":373,"ρ":374,"ς":375,"σ":376,"τ":377,"υ":378,"φ":379,"χ":380,"ψ":381,"ω":382,"ό":383,"ύ":384,"ώ":385,"ϕ":386,"ϖ":387,"ϟ":388,"Ϭ":389,"Ϲ":390,"Ё":391,"Є":392,"Ѕ":393,"І":394,"Ј":395,"А":396,"Б":397,"В":398,"Г":399,"Д":400,"Е":401,"Ж":402,"З":403,"И":404,"Й":405,"К":406,"Л":407,"М":408,"Н":409,"О":410,"П":411,"Р":412,"С":413,"Т":414,"У":415,"Ф":416,"Х":417,"Ц":418,"Ч":419,"Ш":420,"Щ":421,"Ъ":422,"Ы":423,"Ь":424,"Э":425,"Ю":426,"Я":427,"а":428,"б":429,"в":430,"г":431,"д":432,"е":433,"ж":434,"з":435,"и":436,"й":437,"к":438,"л":439,"м":440,"н":441,"о":442,"п":443,"р":444,"с":445,"т":446,"у":447,"ф":448,"х":449,"ц":450,"ч":451,"ш":452,"щ":453,"ъ":454,"ы":455,"ь":456,"э":457,"ю":458,"я":459,"ѐ":460,"ё":461,"є":462,"ѕ":463,"і":464,"ї":465,"ј":466,"ћ":467,"Ѣ":468,"ѣ":469,"Ѳ":470,"ү":471,"һ":472,"Ӈ":473,"Ӧ":474,"ӧ":475,"ԁ":476,"ԕ":477,"Ձ":478,"א":479,"ב":480,"ד":481,"ה":482,"ו":483,"י":484,"ך":485,"ל":486,"ם":487,"מ":488,"ן":489,"נ":490,"צ":491,"ש":492,"ת":493,"أ":494,"إ":495,"ئ":496,"ا":497,"ب":498,"ة":499,"ت":500,"ث":501,"ج":502,"ح":503,"خ":504,"د":505,"ر":506,"ز":507,"س":508,"ش":509,"ص":510,"ط":511,"ع":512,"ف":513,"ق":514,"ك":515,"ل":516,"م":517,"ن":518,"ه":519,"و":520,"ي":521,"٠":522,"ی":523,"۸":524,"अ":525,"उ":526,"क":527,"ग":528,"ङ":529,"ज":530,"ड":531,"ण":532,"त":533,"द":534,"ध":535,"न":536,"ब":537,"भ":538,"म":539,"य":540,"र":541,"ल":542,"व":543,"ष":544,"स":545,"ह":546,"ই":547,"ஆ":548,"ஐ":549,"ஓ":550,"க":551,"ச":552,"ட":553,"ண":554,"த":555,"ன":556,"ப":557,"ர":558,"ழ":559,"வ":560,"ಌ":561,"ก":562,"ข":563,"ค":564,"ฆ":565,"ง":566,"จ":567,"ฉ":568,"ช":569,"ซ":570,"ญ":571,"ฎ":572,"ฐ":573,"ณ":574,"ด":575,"ต":576,"ถ":577,"ท":578,"ธ":579,"น":580,"บ":581,"ป":582,"ผ":583,"ฝ":584,"พ":585,"ฟ":586,"ภ":587,"ม":588,"ย":589,"ร":590,"ฤ":591,"ล":592,"ว":593,"ศ":594,"ษ":595,"ส":596,"ห":597,"อ":598,"ฮ":599,"ะ":600,"า":601,"ำ":602,"เ":603,"แ":604,"โ":605,"ใ":606,"ไ":607,"ๆ":608,"๑":609,"ກ":610,"ຂ":611,"ງ":612,"ຍ":613,"ດ":614,"ຕ":615,"ທ":616,"ນ":617,"ບ":618,"ປ":619,"ມ":620,"ວ":621,"ສ":622,"ຫ":623,"ອ":624,"ະ":625,"າ":626,"ໃ":627,"ཏ":628,"བ":629,"མ":630,"འ":631,"ལ":632,"ས":633,"ღ":634,"Ꭵ":635,"Ꭿ":636,"Ꮑ":637,"រ":638,"ល":639,"ᨀ":640,"ᴗ":641,"ᵒ":642,"ᶳ":643,"Ḅ":644,"ḅ":645,"ḉ":646,"Ḍ":647,"ḍ":648,"Ḑ":649,"Ḥ":650,"ḥ":651,"ḯ":652,"ḳ":653,"Ḷ":654,"ḷ":655,"ḿ":656,"ṁ":657,"Ṃ":658,"ṃ":659,"ṅ":660,"Ṇ":661,"ṇ":662,"ṍ":663,"ṏ":664,"Ṕ":665,"Ṛ":666,"ṛ":667,"Ṣ":668,"Ṭ":669,"ṭ":670,"ṹ":671,"ṿ":672,"Ạ":673,"ạ":674,"Ả":675,"ả":676,"Ấ":677,"ấ":678,"Ầ":679,"ầ":680,"Ẩ":681,"ẩ":682,"Ẫ":683,"ẫ":684,"Ậ":685,"ậ":686,"Ắ":687,"ắ":688,"Ằ":689,"ằ":690,"Ẳ":691,"ẳ":692,"Ẵ":693,"ẵ":694,"Ặ":695,"ặ":696,"Ẹ":697,"ẹ":698,"Ẻ":699,"ẻ":700,"Ẽ":701,"ẽ":702,"Ế":703,"ế":704,"Ề":705,"ề":706,"Ể":707,"ể":708,"Ễ":709,"ễ":710,"Ệ":711,"ệ":712,"Ỉ":713,"ỉ":714,"Ị":715,"ị":716,"Ọ":717,"ọ":718,"Ỏ":719,"ỏ":720,"Ố":721,"ố":722,"Ồ":723,"ồ":724,"Ổ":725,"ổ":726,"Ỗ":727,"ỗ":728,"Ộ":729,"ộ":730,"Ớ":731,"ớ":732,"Ờ":733,"ờ":734,"Ở":735,"ở":736,"Ỡ":737,"ỡ":738,"Ợ":739,"ợ":740,"Ụ":741,"ụ":742,"Ủ":743,"ủ":744,"Ứ":745,"ứ":746,"Ừ":747,"ừ":748,"Ử":749,"ử":750,"Ữ":751,"ữ":752,"Ự":753,"ự":754,"Ỳ":755,"ỳ":756,"Ỵ":757,"ỵ":758,"Ỷ":759,"ỷ":760,"Ỹ":761,"ỹ":762,"ἀ":763,"Ἔ":764,"ἶ":765,"ὀ":766,"ὁ":767,"ὕ":768,"ᾤ":769,"ῆ":770,"ῇ":771,"⁰":772,"₂":773,"ℑ":774,"ℓ":775,"⅓":776,"⅔":777,"⅕":778,"⅙":779,"⅛":780,"Ⅱ":781,"Ⅲ":782,"ⅹ":783,"①":784,"②":785,"③":786,"④":787,"⑤":788,"⑥":789,"⑦":790,"〇":791,"あ":792,"い":793,"う":794,"え":795,"お":796,"か":797,"が":798,"き":799,"ぎ":800,"く":801,"け":802,"こ":803,"ご":804,"さ":805,"ざ":806,"し":807,"じ":808,"す":809,"せ":810,"そ":811,"た":812,"だ":813,"ち":814,"っ":815,"つ":816,"て":817,"で":818,"と":819,"ど":820,"な":821,"に":822,"ぬ":823,"ね":824,"の":825,"は":826,"ば":827,"び":828,"ふ":829,"ぷ":830,"べ":831,"ほ":832,"ぼ":833,"ぽ":834,"ま":835,"み":836,"め":837,"も":838,"や":839,"ゅ":840,"ゆ":841,"ょ":842,"よ":843,"ら":844,"り":845,"る":846,"れ":847,"ろ":848,"わ":849,"を":850,"ん":851,"ア":852,"ィ":853,"イ":854,"ウ":855,"ェ":856,"エ":857,"ォ":858,"オ":859,"カ":860,"ガ":861,"キ":862,"ギ":863,"ク":864,"グ":865,"ゲ":866,"コ":867,"サ":868,"ザ":869,"シ":870,"ジ":871,"ス":872,"ズ":873,"セ":874,"ゼ":875,"ソ":876,"タ":877,"ダ":878,"チ":879,"ッ":880,"ツ":881,"テ":882,"デ":883,"ト":884,"ナ":885,"ニ":886,"ネ":887,"ノ":888,"ハ":889,"パ":890,"ビ":891,"ピ":892,"フ":893,"ブ":894,"プ":895,"ベ":896,"ペ":897,"ボ":898,"マ":899,"ミ":900,"ム":901,"メ":902,"モ":903,"ャ":904,"ュ":905,"ユ":906,"ョ":907,"ヨ":908,"ラ":909,"リ":910,"ル":911,"レ":912,"ロ":913,"ワ":914,"ン":915,"ー":916,"ㄱ":917,"ㄴ":918,"ㅂ":919,"ㅋ":920,"ㅌ":921,"ㅎ":922,"ㅜ":923,"ㅠ":924,"ㅡ":925,"ㆆ":926,"一":927,"丁":928,"七":929,"万":930,"丈":931,"三":932,"上":933,"下":934,"不":935,"丕":936,"世":937,"丘":938,"丙":939,"业":940,"丛":941,"东":942,"丝":943,"両":944,"並":945,"个":946,"中":947,"丰":948,"丶":949,"丸":950,"丹":951,"为":952,"主":953,"丽":954,"乃":955,"久":956,"么":957,"之":958,"乎":959,"乐":960,"乔":961,"九":962,"也":963,"书":964,"乳":965,"乾":966,"了":967,"予":968,"争":969,"事":970,"二":971,"于":972,"云":973,"五":974,"井":975,"亚":976,"亞":977,"亡":978,"交":979,"亦":980,"亨":981,"京":982,"亮":983,"亲":984,"人":985,"什":986,"仁":987,"今":988,"介":989,"仑":990,"仔":991,"仕":992,"仙":993,"代":994,"令":995,"以":996,"们":997,"仲":998,"任":999,"企":1000,"伊":1001,"伏":1002,"休":1003,"众":1004,"会":1005,"伝":1006,"伟":1007,"传":1008,"伦":1009,"伯":1010,"伸":1011,"伽":1012,"但":1013,"位":1014,"住":1015,"佐":1016,"体":1017,"何":1018,"佛":1019,"作":1020,"佞":1021,"你":1022,"使":1023,"來":1024,"例":1025,"供":1026,"侠":1027,"侨":1028,"便":1029,"係":1030,"促":1031,"俊":1032,"俗":1033,"保":1034,"信":1035,"修":1036,"俶":1037,"倀":1038,"個":1039,"倍":1040,"倒":1041,"倚":1042,"借":1043,"倫":1044,"倬":1045,"假":1046,"偈":1047,"停":1048,"備":1049,"傳":1050,"傾":1051,"像":1052,"僧":1053,"儀":1054,"億":1055,"優":1056,"儿":1057,"元":1058,"兄":1059,"充":1060,"先":1061,"光":1062,"兌":1063,"児":1064,"党":1065,"入":1066,"內":1067,"全":1068,"兩":1069,"八":1070,"公":1071,"六":1072,"兮":1073,"共":1074,"关":1075,"兵":1076,"其":1077,"兼":1078,"内":1079,"円":1080,"冊":1081,"册":1082,"再":1083,"军":1084,"冠":1085,"冫":1086,"冬":1087,"决":1088,"况":1089,"冷":1090,"净":1091,"凈":1092,"凌":1093,"凡":1094,"凯":1095,"凰":1096,"出":1097,"刄":1098,"分":1099,"切":1100,"划":1101,"列":1102,"刘":1103,"则":1104,"创":1105,"初":1106,"利":1107,"到":1108,"制":1109,"券":1110,"刺":1111,"刻":1112,"則":1113,"前":1114,"剑":1115,"剛":1116,"剧":1117,"劉":1118,"力":1119,"功":1120,"务":1121,"助":1122,"劬":1123,"勅":1124,"勇":1125,"勉":1126,"勒":1127,"務":1128,"勝":1129,"勞":1130,"勢":1131,"勤":1132,"勿":1133,"包":1134,"匊":1135,"化":1136,"北":1137,"匠":1138,"区":1139,"医":1140,"區":1141,"十":1142,"千":1143,"半":1144,"卍":1145,"华":1146,"卐":1147,"卓":1148,"協":1149,"单":1150,"南":1151,"博":1152,"卞":1153,"占":1154,"卦":1155,"卧":1156,"卫":1157,"印":1158,"危":1159,"即":1160,"却":1161,"卷":1162,"卻":1163,"卿":1164,"厂":1165,"厚":1166,"原":1167,"厥":1168,"厦":1169,"县":1170,"叁":1171,"参":1172,"又":1173,"及":1174,"友":1175,"反":1176,"収":1177,"发":1178,"取":1179,"受":1180,"变":1181,"口":1182,"古":1183,"句":1184,"只":1185,"叮":1186,"台":1187,"史":1188,"右":1189,"叶":1190,"号":1191,"司":1192,"合":1193,"吉":1194,"同":1195,"名":1196,"后":1197,"向":1198,"吕":1199,"君":1200,"含":1201,"吳":1202,"吴":1203,"吹":1204,"吾":1205,"呂":1206,"告":1207,"周":1208,"味":1209,"呷":1210,"命":1211,"咊":1212,"和":1213,"咒":1214,"咖":1215,"哀":1216,"品":1217,"哥":1218,"哲":1219,"唐":1220,"唯":1221,"商":1222,"啜":1223,"啟":1224,"啡":1225,"喃":1226,"善":1227,"喇":1228,"喜":1229,"喻":1230,"嘉":1231,"嘛":1232,"嚴":1233,"囊":1234,"囍":1235,"四":1236,"回":1237,"因":1238,"団":1239,"囧":1240,"困":1241,"固":1242,"国":1243,"图":1244,"國":1245,"園":1246,"圓":1247,"圖":1248,"團":1249,"土":1250,"圣":1251,"在":1252,"地":1253,"场":1254,"址":1255,"坂":1256,"均":1257,"坎":1258,"坛":1259,"坤":1260,"坦":1261,"型":1262,"埃":1263,"埋":1264,"城":1265,"域":1266,"培":1267,"埼":1268,"堂":1269,"報":1270,"場":1271,"堵":1272,"塏":1273,"塔":1274,"塵":1275,"塾":1276,"境":1277,"墊":1278,"墓":1279,"增":1280,"墨":1281,"壅":1282,"壊":1283,"士":1284,"壯":1285,"売":1286,"壹":1287,"壺":1288,"壽":1289,"处":1290,"夆":1291,"夏":1292,"夕":1293,"外":1294,"多":1295,"夜":1296,"夢":1297,"大":1298,"天":1299,"太":1300,"夫":1301,"央":1302,"失":1303,"夷":1304,"奇":1305,"奈":1306,"奉":1307,"奠":1308,"女":1309,"奴":1310,"奸":1311,"她":1312,"好":1313,"如":1314,"妃":1315,"妄":1316,"妇":1317,"妊":1318,"妒":1319,"妓":1320,"妖":1321,"妙":1322,"妲":1323,"妻":1324,"妾":1325,"始":1326,"姓":1327,"姘":1328,"姜":1329,"姥":1330,"姬":1331,"威":1332,"娘":1333,"娠":1334,"娥":1335,"娱":1336,"娶":1337,"娼":1338,"婁":1339,"婆":1340,"婊":1341,"婚":1342,"婦":1343,"婪":1344,"婴":1345,"媛":1346,"媽":1347,"嫁":1348,"嫂":1349,"嫉":1350,"嫌":1351,"嫖":1352,"嫣":1353,"嫦":1354,"嬴":1355,"子":1356,"孔":1357,"字":1358,"孙":1359,"孝":1360,"孟":1361,"孤":1362,"学":1363,"孫":1364,"學":1365,"宀":1366,"宅":1367,"宇":1368,"守":1369,"安":1370,"宋":1371,"完":1372,"宗":1373,"官":1374,"宙":1375,"定":1376,"宜":1377,"宝":1378,"实":1379,"実":1380,"客":1381,"宣":1382,"室":1383,"宫":1384,"宮":1385,"害":1386,"家":1387,"容":1388,"密":1389,"富":1390,"寒":1391,"寔":1392,"察":1393,"寢":1394,"實":1395,"寶":1396,"寸":1397,"对":1398,"寺":1399,"寻":1400,"対":1401,"寿":1402,"封":1403,"専":1404,"射":1405,"将":1406,"將":1407,"尊":1408,"導":1409,"小":1410,"少":1411,"尒":1412,"尔":1413,"尖":1414,"尚":1415,"尧":1416,"就":1417,"尼":1418,"局":1419,"居":1420,"届":1421,"屋":1422,"展":1423,"屬":1424,"山":1425,"岛":1426,"岩":1427,"岸":1428,"峒":1429,"峝":1430,"峠":1431,"峨":1432,"峯":1433,"峰":1434,"島":1435,"崇":1436,"崎":1437,"崔":1438,"崛":1439,"崩":1440,"嶠":1441,"嶺":1442,"川":1443,"州":1444,"巡":1445,"工":1446,"左":1447,"巨":1448,"己":1449,"已":1450,"巳":1451,"巷":1452,"巽":1453,"市":1454,"布":1455,"师":1456,"希":1457,"帝":1458,"帥":1459,"带":1460,"師":1461,"席":1462,"帮":1463,"帰":1464,"常":1465,"幕":1466,"幫":1467,"平":1468,"年":1469,"幻":1470,"幽":1471,"广":1472,"庁":1473,"庆":1474,"床":1475,"序":1476,"库":1477,"应":1478,"底":1479,"店":1480,"庚":1481,"府":1482,"废":1483,"度":1484,"座":1485,"庫":1486,"庭":1487,"庶":1488,"庸":1489,"庾":1490,"廊":1491,"廟":1492,"廣":1493,"延":1494,"廷":1495,"建":1496,"开":1497,"弃":1498,"弈":1499,"弌":1500,"弍":1501,"式":1502,"引":1503,"弗":1504,"弘":1505,"弟":1506,"张":1507,"弦":1508,"弱":1509,"張":1510,"強":1511,"弹":1512,"强":1513,"彌":1514,"当":1515,"彗":1516,"形":1517,"彤":1518,"彩":1519,"彪":1520,"影":1521,"彳":1522,"彻":1523,"彼":1524,"征":1525,"徇":1526,"很":1527,"律":1528,"後":1529,"徐":1530,"得":1531,"徙":1532,"從":1533,"御":1534,"循":1535,"微":1536,"徳":1537,"徵":1538,"德":1539,"徹":1540,"徽":1541,"心":1542,"必":1543,"忌":1544,"志":1545,"忠":1546,"念":1547,"忽":1548,"态":1549,"怒":1550,"思":1551,"怡":1552,"性":1553,"怪":1554,"总":1555,"恆":1556,"恋":1557,"恩":1558,"恭":1559,"息":1560,"恰":1561,"悔":1562,"悟":1563,"悲":1564,"情":1565,"惟":1566,"惠":1567,"想":1568,"惹":1569,"愁":1570,"愈":1571,"意":1572,"愚":1573,"愛":1574,"感":1575,"慎":1576,"慕":1577,"慧":1578,"慾":1579,"懂":1580,"應":1581,"懷":1582,"戇":1583,"戈":1584,"戏":1585,"成":1586,"我":1587,"戒":1588,"战":1589,"戦":1590,"戴":1591,"戸":1592,"房":1593,"所":1594,"扈":1595,"手":1596,"才":1597,"扎":1598,"打":1599,"托":1600,"扶":1601,"找":1602,"承":1603,"技":1604,"把":1605,"抑":1606,"抗":1607,"护":1608,"报":1609,"拂":1610,"拉":1611,"拍":1612,"招":1613,"拜":1614,"拭":1615,"拯":1616,"拾":1617,"持":1618,"指":1619,"挈":1620,"振":1621,"挽":1622,"捌":1623,"捣":1624,"捷":1625,"接":1626,"推":1627,"掩":1628,"提":1629,"揚":1630,"握":1631,"援":1632,"搁":1633,"損":1634,"摄":1635,"摇":1636,"摘":1637,"擊":1638,"操":1639,"據":1640,"攝":1641,"改":1642,"攻":1643,"放":1644,"政":1645,"故":1646,"敗":1647,"教":1648,"敢":1649,"散":1650,"敲":1651,"整":1652,"數":1653,"文":1654,"料":1655,"斯":1656,"新":1657,"方":1658,"於":1659,"旋":1660,"旗":1661,"无":1662,"既":1663,"日":1664,"早":1665,"旭":1666,"时":1667,"昆":1668,"昇":1669,"昊":1670,"昌":1671,"明":1672,"昏":1673,"易":1674,"昔":1675,"星":1676,"映":1677,"春":1678,"昭":1679,"是":1680,"時":1681,"晃":1682,"晋":1683,"晓":1684,"晗":1685,"晟":1686,"晨":1687,"普":1688,"景":1689,"晴":1690,"晶":1691,"智":1692,"暇":1693,"暑":1694,"暖":1695,"暗":1696,"暮":1697,"暴":1698,"曇":1699,"曌":1700,"曰":1701,"曲":1702,"更":1703,"書":1704,"曹":1705,"曾":1706,"最":1707,"會":1708,"月":1709,"有":1710,"朕":1711,"望":1712,"朝":1713,"木":1714,"未":1715,"本":1716,"术":1717,"朱":1718,"朵":1719,"机":1720,"权":1721,"杉":1722,"李":1723,"材":1724,"村":1725,"杜":1726,"来":1727,"杨":1728,"杰":1729,"東":1730,"松":1731,"林":1732,"枚":1733,"架":1734,"柊":1735,"柒":1736,"柱":1737,"柳":1738,"査":1739,"栀":1740,"树":1741,"栗":1742,"校":1743,"根":1744,"格":1745,"桐":1746,"桑":1747,"桥":1748,"梁":1749,"梓":1750,"梦":1751,"梧":1752,"械":1753,"检":1754,"棚":1755,"棣":1756,"森":1757,"棺":1758,"植":1759,"楊":1760,"楚":1761,"極":1762,"楼":1763,"榄":1764,"榆":1765,"榕":1766,"榖":1767,"構":1768,"槌":1769,"樂":1770,"横":1771,"樹":1772,"橄":1773,"權":1774,"欲":1775,"歌":1776,"歡":1777,"止":1778,"正":1779,"此":1780,"步":1781,"武":1782,"歲":1783,"歷":1784,"歸":1785,"死":1786,"殉":1787,"殊":1788,"段":1789,"殺":1790,"殿":1791,"毅":1792,"母":1793,"每":1794,"毒":1795,"比":1796,"毛":1797,"氏":1798,"民":1799,"氣":1800,"水":1801,"氷":1802,"永":1803,"求":1804,"汉":1805,"汕":1806,"汗":1807,"江":1808,"池":1809,"污":1810,"沈":1811,"沖":1812,"沙":1813,"没":1814,"河":1815,"沸":1816,"油":1817,"治":1818,"泉":1819,"法":1820,"波":1821,"注":1822,"泪":1823,"泰":1824,"洋":1825,"洗":1826,"洞":1827,"津":1828,"洪":1829,"洲":1830,"活":1831,"流":1832,"济":1833,"浒":1834,"浜":1835,"浦":1836,"浩":1837,"浪":1838,"浮":1839,"海":1840,"浸":1841,"消":1842,"液":1843,"淇":1844,"深":1845,"淵":1846,"淸":1847,"淺":1848,"清":1849,"渔":1850,"渚":1851,"渡":1852,"温":1853,"測":1854,"游":1855,"湖":1856,"湠":1857,"湯":1858,"満":1859,"源":1860,"溟":1861,"溪":1862,"溫":1863,"溱":1864,"滙":1865,"滝":1866,"滸":1867,"滾":1868,"演":1869,"漢":1870,"漫":1871,"漲":1872,"潤":1873,"潮":1874,"潰":1875,"澡":1876,"濟":1877,"瀬":1878,"灌":1879,"火":1880,"灾":1881,"炎":1882,"炭":1883,"為":1884,"焉":1885,"無":1886,"然":1887,"照":1888,"煬":1889,"熊":1890,"熙":1891,"熟":1892,"熱":1893,"燕":1894,"爐":1895,"爭":1896,"爱":1897,"爲":1898,"父":1899,"爺":1900,"爽":1901,"片":1902,"版":1903,"牙":1904,"牛":1905,"牧":1906,"物":1907,"特":1908,"犭":1909,"犹":1910,"狄":1911,"狗":1912,"独":1913,"狮":1914,"狱":1915,"猛":1916,"献":1917,"獨":1918,"獻":1919,"玄":1920,"率":1921,"玉":1922,"王":1923,"玖":1924,"玛":1925,"玠":1926,"环":1927,"现":1928,"玶":1929,"珂":1930,"珉":1931,"珠":1932,"珪":1933,"現":1934,"理":1935,"琪":1936,"瑞":1937,"璉":1938,"璋":1939,"璣":1940,"環":1941,"瓊":1942,"瓜":1943,"甂":1944,"甄":1945,"甌":1946,"甘":1947,"甚":1948,"生":1949,"産":1950,"用":1951,"甫":1952,"田":1953,"由":1954,"申":1955,"电":1956,"男":1957,"町":1958,"画":1959,"界":1960,"略":1961,"番":1962,"當":1963,"疆":1964,"疏":1965,"疾":1966,"病":1967,"痛":1968,"瘟":1969,"発":1970,"登":1971,"白":1972,"百":1973,"的":1974,"皆":1975,"皇":1976,"皮":1977,"益":1978,"盘":1979,"盛":1980,"盜":1981,"盡":1982,"盤":1983,"目":1984,"直":1985,"相":1986,"盾":1987,"省":1988,"眉":1989,"県":1990,"眞":1991,"真":1992,"眠":1993,"眼":1994,"着":1995,"睡":1996,"督":1997,"瞳":1998,"瞿":1999,"知":2000,"短":2001,"石":2002,"码":2003,"砂":2004,"研":2005,"破":2006,"碑":2007,"碧":2008,"磁":2009,"磨":2010,"礁":2011,"示":2012,"礼":2013,"社":2014,"祀":2015,"祎":2016,"祖":2017,"祚":2018,"神":2019,"祠":2020,"票":2021,"祸":2022,"祿":2023,"禄":2024,"禅":2025,"福":2026,"禦":2027,"禪":2028,"禮":2029,"离":2030,"禾":2031,"秀":2032,"私":2033,"秉":2034,"秋":2035,"科":2036,"秒":2037,"秘":2038,"秦":2039,"稗":2040,"種":2041,"稷":2042,"稻":2043,"稿":2044,"穌":2045,"積":2046,"究":2047,"空":2048,"立":2049,"站":2050,"章":2051,"童":2052,"竫":2053,"端":2054,"竹":2055,"笑":2056,"笙":2057,"笠":2058,"符":2059,"第":2060,"筆":2061,"等":2062,"筑":2063,"简":2064,"箕":2065,"算":2066,"箫":2067,"節":2068,"簡":2069,"簸":2070,"米":2071,"粉":2072,"粵":2073,"精":2074,"糕":2075,"糖":2076,"紀":2077,"紂":2078,"約":2079,"紅":2080,"紙":2081,"索":2082,"終":2083,"組":2084,"結":2085,"絕":2086,"統":2087,"絲":2088,"絵":2089,"經":2090,"維":2091,"綱":2092,"綴":2093,"総":2094,"緒":2095,"線":2096,"縣":2097,"縦":2098,"總":2099,"繁":2100,"繡":2101,"繼":2102,"纂":2103,"纛":2104,"红":2105,"约":2106,"纯":2107,"纳":2108,"线":2109,"组":2110,"经":2111,"结":2112,"络":2113,"统":2114,"绩":2115,"维":2116,"编":2117,"缘":2118,"网":2119,"罔":2120,"置":2121,"羅":2122,"美":2123,"群":2124,"義":2125,"羹":2126,"羽":2127,"翁":2128,"翔":2129,"翠":2130,"翰":2131,"老":2132,"考":2133,"者":2134,"而":2135,"耍":2136,"耗":2137,"耳":2138,"耶":2139,"联":2140,"聖":2141,"聞":2142,"聧":2143,"聪":2144,"聰":2145,"聲":2146,"職":2147,"聽":2148,"肉":2149,"肌":2150,"育":2151,"背":2152,"胎":2153,"胡":2154,"能":2155,"脇":2156,"腰":2157,"腳":2158,"腹":2159,"腾":2160,"膨":2161,"臣":2162,"自":2163,"至":2164,"致":2165,"臺":2166,"舆":2167,"與":2168,"興":2169,"舊":2170,"舌":2171,"舒":2172,"舜":2173,"舟":2174,"航":2175,"般":2176,"船":2177,"艦":2178,"艮":2179,"良":2180,"色":2181,"艹":2182,"艺":2183,"艾":2184,"芦":2185,"芮":2186,"花":2187,"芷":2188,"苑":2189,"苟":2190,"若":2191,"苦":2192,"英":2193,"茂":2194,"茍":2195,"茲":2196,"茶":2197,"草":2198,"莫":2199,"莱":2200,"莲":2201,"菊":2202,"菩":2203,"華":2204,"菽":2205,"萇":2206,"萍":2207,"萬":2208,"落":2209,"葉":2210,"著":2211,"葛":2212,"董":2213,"蒋":2214,"蒙":2215,"蓋":2216,"蓝":2217,"蓮":2218,"蔑":2219,"蔵":2220,"蕃":2221,"薇":2222,"薰":2223,"藍":2224,"藏":2225,"藝":2226,"藤":2227,"藥":2228,"蘢":2229,"蘭":2230,"虎":2231,"處":2232,"虚":2233,"虞":2234,"號":2235,"虫":2236,"蚌":2237,"蝠":2238,"融":2239,"蟠":2240,"蟲":2241,"行":2242,"術":2243,"街":2244,"衙":2245,"衛":2246,"衣":2247,"袖":2248,"裁":2249,"裏":2250,"裔":2251,"裕":2252,"補":2253,"製":2254,"襄":2255,"西":2256,"要":2257,"見":2258,"規":2259,"覧":2260,"親":2261,"覲":2262,"覺":2263,"覽":2264,"觀":2265,"观":2266,"视":2267,"角":2268,"解":2269,"言":2270,"計":2271,"訓":2272,"記":2273,"設":2274,"許":2275,"詞":2276,"詠":2277,"詣":2278,"試":2279,"詩":2280,"話":2281,"誕":2282,"語":2283,"誠":2284,"誨":2285,"說":2286,"説":2287,"読":2288,"調":2289,"請":2290,"諸":2291,"謀":2292,"謙":2293,"謚":2294,"謹":2295,"警":2296,"議":2297,"護":2298,"计":2299,"让":2300,"议":2301,"记":2302,"许":2303,"论":2304,"词":2305,"译":2306,"试":2307,"话":2308,"语":2309,"说":2310,"诸":2311,"读":2312,"谢":2313,"谭":2314,"谱":2315,"谷":2316,"豆":2317,"豈":2318,"豋":2319,"豐":2320,"象":2321,"豹":2322,"貝":2323,"貞":2324,"貧":2325,"貳":2326,"貼":2327,"賀":2328,"資":2329,"賈":2330,"賊":2331,"賜":2332,"賞":2333,"賢":2334,"質":2335,"賴":2336,"贡":2337,"财":2338,"贵":2339,"费":2340,"赐":2341,"赛":2342,"赢":2343,"赤":2344,"走":2345,"赵":2346,"起":2347,"超":2348,"越":2349,"趙":2350,"跡":2351,"路":2352,"踊":2353,"踞":2354,"蹈":2355,"身":2356,"車":2357,"軌":2358,"軒":2359,"載":2360,"輒":2361,"輳":2362,"輸":2363,"輻":2364,"輿":2365,"轉":2366,"轩":2367,"轮":2368,"辑":2369,"辛":2370,"辞":2371,"辯":2372,"辰":2373,"边":2374,"辺":2375,"过":2376,"这":2377,"进":2378,"远":2379,"迨":2380,"迪":2381,"迷":2382,"迹":2383,"追":2384,"送":2385,"适":2386,"逆":2387,"透":2388,"通":2389,"造":2390,"週":2391,"逸":2392,"逼":2393,"遁":2394,"遂":2395,"遊":2396,"遍":2397,"過":2398,"道":2399,"達":2400,"遙":2401,"遣":2402,"遥":2403,"遵":2404,"遷":2405,"遺":2406,"邊":2407,"邑":2408,"那":2409,"邦":2410,"邮":2411,"郊":2412,"郎":2413,"郑":2414,"郡":2415,"部":2416,"郭":2417,"郯":2418,"都":2419,"鄉":2420,"鄰":2421,"配":2422,"酒":2423,"酬":2424,"釋":2425,"里":2426,"重":2427,"量":2428,"金":2429,"鉄":2430,"銀":2431,"銘":2432,"錄":2433,"錢":2434,"錦":2435,"錯":2436,"鍋":2437,"鍬":2438,"鍾":2439,"鎖":2440,"鏡":2441,"鐄":2442,"鑪":2443,"鑰":2444,"针":2445,"钟":2446,"钥":2447,"钦":2448,"钱":2449,"铭":2450,"链":2451,"铿":2452,"锐":2453,"锡":2454,"長":2455,"长":2456,"門":2457,"開":2458,"間":2459,"関":2460,"閣":2461,"閥":2462,"閩":2463,"關":2464,"门":2465,"问":2466,"间":2467,"阅":2468,"阜":2469,"阮":2470,"阯":2471,"防":2472,"阳":2473,"阵":2474,"阶":2475,"阿":2476,"际":2477,"陆":2478,"陈":2479,"降":2480,"院":2481,"陪":2482,"陰":2483,"陳":2484,"陵":2485,"陶":2486,"陷":2487,"陸":2488,"陽":2489,"隆":2490,"隊":2491,"階":2492,"隙":2493,"際":2494,"隣":2495,"集":2496,"雒":2497,"雕":2498,"雖":2499,"離":2500,"雨":2501,"雪":2502,"雲":2503,"雷":2504,"電":2505,"震":2506,"露":2507,"靈":2508,"青":2509,"靖":2510,"静":2511,"靜":2512,"非":2513,"面":2514,"革":2515,"韩":2516,"音":2517,"頁":2518,"項":2519,"順":2520,"須":2521,"預":2522,"頓":2523,"領":2524,"頭":2525,"頸":2526,"顏":2527,"顔":2528,"類":2529,"顯":2530,"页":2531,"顶":2532,"须":2533,"顾":2534,"预":2535,"领":2536,"题":2537,"風":2538,"风":2539,"飞":2540,"食":2541,"餐":2542,"餒":2543,"餘":2544,"餙":2545,"餚":2546,"館":2547,"馆":2548,"首":2549,"香":2550,"馬":2551,"馮":2552,"験":2553,"驩":2554,"马":2555,"骑":2556,"骨":2557,"體":2558,"高":2559,"鬼":2560,"魂":2561,"魏":2562,"魔":2563,"鮑":2564,"鯰":2565,"鰲":2566,"鲁":2567,"鳥":2568,"鳳":2569,"鳴":2570,"鷲":2571,"鸣":2572,"鸿":2573,"鹿":2574,"麒":2575,"麦":2576,"黃":2577,"黄":2578,"黎":2579,"黑":2580,"黔":2581,"默":2582,"黨":2583,"鼓":2584,"齋":2585,"龍":2586,"龙":2587,"가":2588,"간":2589,"갈":2590,"감":2591,"거":2592,"걱":2593,"건":2594,"걸":2595,"검":2596,"게":2597,"겠":2598,"결":2599,"경":2600,"곁":2601,"계":2602,"고":2603,"곡":2604,"골":2605,"관":2606,"광":2607,"구":2608,"국":2609,"군":2610,"궁":2611,"그":2612,"극":2613,"근":2614,"금":2615,"기":2616,"김":2617,"까":2618,"껴":2619,"꽁":2620,"꿀":2621,"꿈":2622,"꿔":2623,"끝":2624,"나":2625,"날":2626,"남":2627,"내":2628,"낸":2629,"냥":2630,"너":2631,"네":2632,"녀":2633,"년":2634,"녕":2635,"노":2636,"녹":2637,"놀":2638,"느":2639,"는":2640,"니":2641,"다":2642,"단":2643,"달":2644,"당":2645,"대":2646,"덮":2647,"데":2648,"도":2649,"돌":2650,"동":2651,"돼":2652,"둥":2653,"뒤":2654,"드":2655,"든":2656,"들":2657,"등":2658,"딩":2659,"땀":2660,"떠":2661,"떡":2662,"라":2663,"락":2664,"란":2665,"람":2666,"랍":2667,"랑":2668,"래":2669,"랙":2670,"러":2671,"렇":2672,"레":2673,"렉":2674,"려":2675,"로":2676,"록":2677,"론":2678,"루":2679,"륭":2680,"를":2681,"리":2682,"린":2683,"릿":2684,"마":2685,"막":2686,"만":2687,"말":2688,"맞":2689,"머":2690,"메":2691,"면":2692,"명":2693,"모":2694,"몰":2695,"못":2696,"무":2697,"문":2698,"물":2699,"미":2700,"민":2701,"바":2702,"박":2703,"반":2704,"받":2705,"밥":2706,"방":2707,"배":2708,"번":2709,"베":2710,"벨":2711,"별":2712,"보":2713,"복":2714,"본":2715,"봄":2716,"봐":2717,"부":2718,"북":2719,"분":2720,"브":2721,"비":2722,"빈":2723,"빌":2724,"빗":2725,"빙":2726,"빛":2727,"빠":2728,"뻑":2729,"뻔":2730,"쁜":2731,"사":2732,"산":2733,"살":2734,"삶":2735,"삼":2736,"상":2737,"새":2738,"색":2739,"생":2740,"서":2741,"선":2742,"세":2743,"셀":2744,"소":2745,"속":2746,"손":2747,"송":2748,"수":2749,"숙":2750,"순":2751,"숨":2752,"쉬":2753,"스":2754,"슨":2755,"슴":2756,"승":2757,"시":2758,"식":2759,"신":2760,"실":2761,"심":2762,"싶":2763,"씩":2764,"아":2765,"악":2766,"안":2767,"않":2768,"알":2769,"앞":2770,"앤":2771,"야":2772,"얀":2773,"어":2774,"언":2775,"엄":2776,"업":2777,"없":2778,"었":2779,"에":2780,"여":2781,"역":2782,"연":2783,"열":2784,"영":2785,"옆":2786,"예":2787,"오":2788,"옥":2789,"온":2790,"와":2791,"요":2792,"욕":2793,"용":2794,"우":2795,"운":2796,"울":2797,"웃":2798,"워":2799,"원":2800,"월":2801,"웬":2802,"위":2803,"유":2804,"으":2805,"은":2806,"을":2807,"음":2808,"응":2809,"의":2810,"이":2811,"인":2812,"일":2813,"있":2814,"자":2815,"작":2816,"잘":2817,"잠":2818,"장":2819,"전":2820,"정":2821,"제":2822,"졌":2823,"종":2824,"좋":2825,"주":2826,"준":2827,"중":2828,"지":2829,"직":2830,"진":2831,"쩔":2832,"쫄":2833,"차":2834,"착":2835,"채":2836,"천":2837,"청":2838,"촌":2839,"최":2840,"축":2841,"충":2842,"층":2843,"치":2844,"친":2845,"카":2846,"칸":2847,"캔":2848,"코":2849,"크":2850,"키":2851,"타":2852,"탁":2853,"탄":2854,"탕":2855,"태":2856,"터":2857,"테":2858,"텝":2859,"통":2860,"트":2861,"티":2862,"팅":2863,"파":2864,"판":2865,"팥":2866,"팬":2867,"포":2868,"표":2869,"푸":2870,"품":2871,"프":2872,"플":2873,"피":2874,"하":2875,"한":2876,"합":2877,"항":2878,"해":2879,"했":2880,"험":2881,"혁":2882,"현":2883,"호":2884,"혼":2885,"화":2886,"환":2887,"활":2888,"황":2889,"회":2890,"효":2891,"후":2892,"훌":2893,"흥":2894,"희":2895,"히":2896,"ﬀ":2897,"ﬁ":2898,"ﬂ":2899,"ﬃ":2900,"ﬅ":2901,"ﮐ":2902,"ﳹ":2903,"ﻅ":2904,"０":2905,"１":2906,"８":2907,"９":2908,"Ｄ":2909,"Ｅ":2910,"Ｆ":2911,"Ｔ":2912,"Ｘ":2913,"Ｚ":2914,"ｅ":2915,"ｌ":2916,"ｍ":2917,"ﾟ":2918,"𢞅":2919,"E</w>":2920,"g</w>":2921,"o</w>":2922,"e</w>":2923,"n</w>":2924,"M</w>":2925,"s</w>":2926,"T</w>":2927,"4</w>":2928,"t</w>":2929,"W</w>":2930,"y</w>":2931,"i</w>":2932,"9</w>":2933,"1</w>":2934,"O</w>":2935,"X</w>":2936,"I</w>":2937,"k</w>":2938,"l</w>":2939,"0</w>":2940,"a</w>":2941,"J</w>":2942,"v</w>":2943,"m</w>":2944,"c</w>":2945,"Đ</w>":2946,"*</w>":2947,"r</w>":2948,"f</w>":2949,"H</w>":2950,"2</w>":2951,"N</w>":2952,"ú</w>":2953,"h</w>":2954,"P</w>":2955,"b</w>":2956,"8</w>":2957,"d</w>":2958,"z</w>":2959,"p</w>":2960,"Q</w>":2961,"x</w>":2962,"C</w>":2963,"à</w>":2964,"L</w>":2965,"S</w>":2966,"u</w>":2967,",</w>":2968,"ẽ</w>":2969,"j</w>":2970,"A</w>":2971,"></w>":2972,"ạ</w>":2973,"3</w>":2974,"6</w>":2975,"U</w>":2976,"ộ</w>":2977,"ở</w>":2978,"ề</w>":2979,"5</w>":2980,"w</w>":2981,"V</w>":2982,"ễ</w>":2983,"Z</w>":2984,"D</w>":2985,"ß</w>":2986,"G</w>":2987,"7</w>":2988,"ể</w>":2989,"R</w>":2990,"B</w>":2991,"á</w>":2992,"ê</w>":2993,"K</w>":2994,"Y</w>":2995,"đ</w>":2996,"ị</w>":2997,"F</w>":2998,"é</w>":2999,"α</w>":3000,"ô</w>":3001,"ỵ</w>":3002,"ə</w>":3003,"ó</w>":3004,".</w>":3005,"ấ</w>":3006,"р</w>":3007,"ơ</w>":3008,"ờ</w>":3009,"ự</w>":3010,"û</w>":3011,"ư</w>":3012,"(</w>":3013,"q</w>":3014,"È</w>":3015,"ì</w>":3016,"ã</w>":3017,"ỏ</w>":3018,"ồ</w>":3019,"è</w>":3020,"ı</w>":3021,"ợ</w>":3022,"х</w>":3023,"ō</w>":3024,"Ự</w>":3025,"ổ</w>":3026,"ン</w>":3027,"й</w>":3028,"Ã</w>":3029,"õ</w>":3030,"ý</w>":3031,"ủ</w>":3032,"!</w>":3033,"ỷ</w>":3034,"í</w>":3035,"=</w>":3036,"못</w>":3037,"ả</w>":3038,"ừ</w>":3039,"ï</w>":3040,"я</w>":3041,"_</w>":3042,")</w>":3043,"е</w>":3044,"下</w>":3045,"ẻ</w>":3046,"ệ</w>":3047,"ũ</w>":3048,"遷</w>":3049,"ĩ</w>":3050,"ụ</w>":3051,"于</w>":3052,":</w>":3053,"ù</w>":3054,"Ư</w>":3055,"佛</w>":3056,"ỹ</w>":3057,"ử</w>":3058,"-</w>":3059,"ü</w>":3060,"叶</w>":3061,"ต</w>":3062,"ố</w>":3063,"Æ</w>":3064,"Ủ</w>":3065,"Ở</w>":3066,"ỉ</w>":3067,"â</w>":3068,"ć</w>":3069,"у</w>":3070,"ữ</w>":3071,"а</w>":3072,"ẹ</w>":3073,"Ợ</w>":3074,"Я</w>":3075,"ь</w>":3076,"後</w>":3077,"記</w>":3078,"ǹ</w>":3079,"\"</w>":3080,"ỳ</w>":3081,"ớ</w>":3082,"^</w>":3083,"É</w>":3084,"º</w>":3085,"о</w>":3086,"ọ</w>":3087,"梁</w>":3088,"ƣ</w>":3089,";</w>":3090,"寺</w>":3091,"ö</w>":3092,"Ả</w>":3093,"勝</w>":3094,"Á</w>":3095,"嫂</w>":3096,"ỡ</w>":3097,"ş</w>":3098,"瞿</w>":3099,"ю</w>":3100,"Ử</w>":3101,"À</w>":3102,"[</w>":3103,"ứ</w>":3104,"'</w>":3105,"ы</w>":3106,"Ẻ</w>":3107,"ỗ</w>":3108,"?</w>":3109,"가</w>":3110,"/</w>":3111,"ø</w>":3112,"里</w>":3113,"志</w>":3114,"ò</w>":3115,"院</w>":3116,"Ụ</w>":3117,"Ể</w>":3118,"ä</w>":3119,"å</w>":3120,"頓</w>":3121,"ă</w>":3122,"|</w>":3123,"四</w>":3124,"]</w>":3125,"丶</w>":3126,"&</w>":3127,"來</w>":3128,"һ</w>":3129,"ế</w>":3130,"ẩ</w>":3131,"魏</w>":3132,"園</w>":3133,"и</w>":3134,"ṃ</w>":3135,"С</w>":3136,"Ć</w>":3137,"탕</w>":3138,"ầ</w>":3139,"體</w>":3140,"종</w>":3141,"Ô</w>":3142,"Ỹ</w>":3143,"$</w>":3144,"ว</w>":3145,"Ä</w>":3146,"ṇ</w>":3147,"レ</w>":3148,"Ữ</w>":3149,"к</w>":3150,"т</w>":3151,"Â</w>":3152,"Ë</w>":3153,"ر</w>":3154,"м</w>":3155,"¾</w>":3156,"в</w>":3157,"บ</w>":3158,"贡</w>":3159,"Ỗ</w>":3160,"%</w>":3161,"î</w>":3162,"Ề</w>":3163,"城</w>":3164,"А</w>":3165,"Ó</w>":3166,"β</w>":3167,"地</w>":3168,"Д</w>":3169,"海</w>":3170,"ė</w>":3171,"謀</w>":3172,"Е</w>":3173,"祖</w>":3174,"月</w>":3175,"Ồ</w>":3176,"ǔ</w>":3177,"Ă</w>":3178,"@</w>":3179,"ặ</w>":3180,"만</w>":3181,"ë</w>":3182,"日</w>":3183,"Ê</w>":3184,"Õ</w>":3185,"用</w>":3186,"一</w>":3187,"據</w>":3188,"н</w>":3189,"Ũ</w>":3190,"争</w>":3191,"Ð</w>":3192,"ब</w>":3193,"ด</w>":3194,"К</w>":3195,"ẫ</w>":3196,"ẵ</w>":3197,"客</w>":3198,"仙</w>":3199,"č</w>":3200,"曌</w>":3201,"ắ</w>":3202,"Ệ</w>":3203,"О</w>":3204,"适</w>":3205,"不</w>":3206,"ā</w>":3207,"Ứ</w>":3208,"У</w>":3209,"建</w>":3210,"И</w>":3211,"ɑ</w>":3212,"Þ</w>":3213,"캔</w>":3214,"学</w>":3215,"Ơ</w>":3216,"희</w>":3217,"促</w>":3218,"ū</w>":3219,"ล</w>":3220,"社</w>":3221,"傳</w>":3222,"局</w>":3223,"圖</w>":3224,"}</w>":3225,"국</w>":3226,"ậ</w>":3227,"Ĩ</w>":3228,"Ù</w>":3229,"ń</w>":3230,"Т</w>":3231,"Δ</w>":3232,"з</w>":3233,"思</w>":3234,"七</w>":3235,"ř</w>":3236,"う</w>":3237,"ě</w>":3238,"達</w>":3239,"何</w>":3240,"庆</w>":3241,"수</w>":3242,"ḥ</w>":3243,"스</w>":3244,"Ạ</w>":3245,"η</w>":3246,"Б</w>":3247,"꿔</w>":3248,"ŕ</w>":3249,"ม</w>":3250,"ș</w>":3251,"階</w>":3252,"ẳ</w>":3253,"戏</w>":3254,"+</w>":3255,"ν</w>":3256,"ท</w>":3257,"凯</w>":3258,"順</w>":3259,"鳳</w>":3260,"Ừ</w>":3261,"Å</w>":3262,"М</w>":3263,"星</w>":3264,"ч</w>":3265,"Р</w>":3266,"ī</w>":3267,"μ</w>":3268,"ℑ</w>":3269,"л</w>":3270,"Ị</w>":3271,"埃</w>":3272,"า</w>":3273,"Ỳ</w>":3274,"θ</w>":3275,"고</w>":3276,"術</w>":3277,"라</w>":3278,"版</w>":3279,"Ì</w>":3280,"ç</w>":3281,"天</w>":3282,"š</w>":3283,"µ</w>":3284,"æ</w>":3285,"Ö</w>":3286,"З</w>":3287,"Ờ</w>":3288,"ซ</w>":3289,"ğ</w>":3290,"吉</w>":3291,"厚</w>":3292,"В</w>":3293,"Ž</w>":3294,"ž</w>":3295,"グ</w>":3296,"に</w>":3297,"冫</w>":3298,"皇</w>":3299,"य</w>":3300,"Ü</w>":3301,"礁</w>":3302,"ł</w>":3303,"น</w>":3304,"司</w>":3305,"邊</w>":3306,"カ</w>":3307,"ｍ</w>":3308,"形</w>":3309,"子</w>":3310,"理</w>":3311,"师</w>":3312,"<</w>":3313,"Ẽ</w>":3314,"壺</w>":3315,"ค</w>":3316,"г</w>":3317,"은</w>":3318,"ρ</w>":3319,"ง</w>":3320,"ङ</w>":3321,"絲</w>":3322,"ς</w>":3323,"ǵ</w>":3324,"集</w>":3325,"齋</w>":3326,"Ầ</w>":3327,"蓮</w>":3328,"ل</w>":3329,"ส</w>":3330,"ň</w>":3331,"④</w>":3332,"母</w>":3333,"و</w>":3334,"湖</w>":3335,"号</w>":3336,"固</w>":3337,"ร</w>":3338,"寸</w>":3339,"善</w>":3340,"试</w>":3341,"戈</w>":3342,"材</w>":3343,"妃</w>":3344,"с</w>":3345,"是</w>":3346,"王</w>":3347,"Ỏ</w>":3348,"武</w>":3349,"י</w>":3350,"ằ</w>":3351,"지</w>":3352,"朝</w>":3353,"伽</w>":3354,"主</w>":3355,"聧</w>":3356,"址</w>":3357,"繡</w>":3358,"业</w>":3359,"木</w>":3360,"す</w>":3361,"ő</w>":3362,"目</w>":3363,"ป</w>":3364,"井</w>":3365,"勿</w>":3366,"Ï</w>":3367,"Ý</w>":3368,"분</w>":3369,"弱</w>":3370,"Ố</w>":3371,"달</w>":3372,"기</w>":3373,"Ộ</w>":3374,"ッ</w>":3375,"س</w>":3376,"{</w>":3377,"ˮ</w>":3378,"え</w>":3379,"게</w>":3380,"雒</w>":3381,"ﾟ</w>":3382,"ɒ</w>":3383,"安</w>":3384,"書</w>":3385,"ღ</w>":3386,"放</w>":3387,"ह</w>":3388,"內</w>":3389,"泰</w>":3390,"黃</w>":3391,"ē</w>":3392,"Ỉ</w>":3393,"ク</w>":3394,"維</w>":3395,"士</w>":3396,"γ</w>":3397,"經</w>":3398,"操</w>":3399,"ة</w>":3400,"秀</w>":3401,"д</w>":3402,"生</w>":3403,"Ω</w>":3404,"п</w>":3405,"Ж</w>":3406,"聞</w>":3407,"จ</w>":3408,"Í</w>":3409,"靖</w>":3410,"賢</w>":3411,"修</w>":3412,"도</w>":3413,"曲</w>":3414,"İ</w>":3415,"嘛</w>":3416,"ɲ</w>":3417,"土</w>":3418,"ך</w>":3419,"芦</w>":3420,"洋</w>":3421,"후</w>":3422,"品</w>":3423,"식</w>":3424,"訓</w>":3425,"縣</w>":3426,"ṛ</w>":3427,"ę</w>":3428,"靈</w>":3429,"致</w>":3430,"ф</w>":3431,"⅕</w>":3432,"ย</w>":3433,"图</w>":3434,"權</w>":3435,"Ổ</w>":3436,"Ú</w>":3437,"장</w>":3438,"剧</w>":3439,"黎</w>":3440,"Ы</w>":3441,"П</w>":3442,"通</w>":3443,"藏</w>":3444,"裏</w>":3445,"ŋ</w>":3446,"ا</w>":3447,"舜</w>":3448,"陳</w>":3449,"Î</w>":3450,"Ễ</w>":3451,"ħ</w>":3452,"中</w>":3453,"雨</w>":3454,"弍</w>":3455,"Ḅ</w>":3456,"錦</w>":3457,"ช</w>":3458,"趙</w>":3459,"ų</w>":3460,"よ</w>":3461,"到</w>":3462,"Э</w>":3463,"이</w>":3464,"ピ</w>":3465,"媽</w>":3466,"ṭ</w>":3467,"承</w>":3468,"造</w>":3469,"古</w>":3470,"ห</w>":3471,"丰</w>":3472,"ข</w>":3473,"요</w>":3474,"全</w>":3475,"བ</w>":3476,"會</w>":3477,"対</w>":3478,"得</w>":3479,"尒</w>":3480,"上</w>":3481,"使</w>":3482,"死</w>":3483,"た</w>":3484,"인</w>":3485,"説</w>":3486,"碧</w>":3487,"ˊ</w>":3488,"ฉ</w>":3489,"袖</w>":3490,"者</w>":3491,"漢</w>":3492,"ɡ</w>":3493,"即</w>":3494,"ב</w>":3495,"晃</w>":3496,"아</w>":3497,"ǐ</w>":3498,"助</w>":3499,"书</w>":3500,"君</w>":3501,"ろ</w>":3502,"ª</w>":3503,"嫖</w>":3504,"사</w>":3505,"盜</w>":3506,"ʊ</w>":3507,"鳴</w>":3508,"卦</w>":3509,"ṹ</w>":3510,"þ</w>":3511,"ດ</w>":3512,"역</w>":3513,"山</w>":3514,"Ỷ</w>":3515,"岛</w>":3516,"і</w>":3517,"팬</w>":3518,"仁</w>":3519,"前</w>":3520,"腹</w>":3521,"ĭ</w>":3522,"落</w>":3523,"อ</w>":3524,"ℓ</w>":3525,"Ỵ</w>":3526,"Ƥ</w>":3527,"ο</w>":3528,"Û</w>":3529,"平</w>":3530,"帝</w>":3531,"鑰</w>":3532,"ש</w>":3533,"引</w>":3534,"媛</w>":3535,"為</w>":3536,"で</w>":3537,"命</w>":3538,"ћ</w>":3539,"쁜</w>":3540,"国</w>":3541,"ð</w>":3542,"ʃ</w>":3543,"甌</w>":3544,"先</w>":3545,"ທ</w>":3546,"島</w>":3547,"庫</w>":3548,"年</w>":3549,"源</w>":3550,"ㅠ</w>":3551,"迹</w>":3552,"ะ</w>":3553,"Ñ</w>":3554,"τ</w>":3555,"法</w>":3556,"溟</w>":3557,"覲</w>":3558,"晗</w>":3559,"ก</w>":3560,"Ớ</w>":3561,"巳</w>":3562,"Ắ</w>":3563,"ศ</w>":3564,"녕</w>":3565,"馆</w>":3566,"龙</w>":3567,"り</w>":3568,"惹</w>":3569,"朵</w>":3570,"け</w>":3571,"터</w>":3572,"서</w>":3573,"क</w>":3574,"Ế</w>":3575,"财</w>":3576,"封</w>":3577,"龍</w>":3578,"強</w>":3579,"又</w>":3580,"儀</w>":3581,"记</w>":3582,"에</w>":3583,"Χ</w>":3584,"ː</w>":3585,"娶</w>":3586,"原</w>":3587,"Ọ</w>":3588,"画</w>":3589,"顯</w>":3590,"影</w>":3591,"½</w>":3592,"宗</w>":3593,"ц</w>":3594,"格</w>":3595,"明</w>":3596,"補</w>":3597,"鄉</w>":3598,"部</w>":3599,"る</w>":3600,"Г</w>":3601,"麦</w>":3602,"幕</w>":3603,"Ò</w>":3604,"爱</w>":3605,"Ậ</w>":3606,"间</w>":3607,"Ẳ</w>":3608,"끝</w>":3609,"孔</w>":3610,"露</w>":3611,"卍</w>":3612,"夫</w>":3613,"ą</w>":3614,"藝</w>":3615,"히</w>":3616,"杜</w>":3617,"峒</w>":3618,"œ</w>":3619,"遵</w>":3620,"個</w>":3621,"イ</w>":3622,"人</w>":3623,"春</w>":3624,"家</w>":3625,"마</w>":3626,"砂</w>":3627,"해</w>":3628,"م</w>":3629,"台</w>":3630,"性</w>":3631,"技</w>":3632,"ʺ</w>":3633,"猛</w>":3634,"반</w>":3635,"華</w>":3636,"พ</w>":3637,"回</w>":3638,"Ẩ</w>":3639,"店</w>":3640,"微</w>":3641,"香</w>":3642,"室</w>":3643,"ʂ</w>":3644,"Κ</w>":3645,"式</w>":3646,"ḳ</w>":3647,"¼</w>":3648,"聲</w>":3649,"損</w>":3650,"为</w>":3651,"峰</w>":3652,"ו</w>":3653,"丽</w>":3654,"文</w>":3655,"稷</w>":3656,"心</w>":3657,"Ю</w>":3658,"꿈</w>":3659,"眠</w>":3660,"肉</w>":3661,"Φ</w>":3662,"세</w>":3663,"韩</w>":3664,"后</w>":3665,"ѣ</w>":3666,"翔</w>":3667,"音</w>":3668,"ن</w>":3669,"ㅋ</w>":3670,"Ỡ</w>":3671,"鍋</w>":3672,"勢</w>":3673,"熊</w>":3674,"南</w>":3675,"極</w>":3676,"姬</w>":3677,"眞</w>":3678,"소</w>":3679,"ɪ</w>":3680,"ם</w>":3681,"卷</w>":3682,"虎</w>":3683,"徙</w>":3684,"売</w>":3685,"辛</w>":3686,"어</w>":3687,"ト</w>":3688,"⁰</w>":3689,"名</w>":3690,"Н</w>":3691,"을</w>":3692,"ż</w>":3693,"シ</w>":3694,"輿</w>":3695,"Ӈ</w>":3696,"鐄</w>":3697,"트</w>":3698,"左</w>":3699,"刄</w>":3700,"弘</w>":3701,"秒</w>":3702,"σ</w>":3703,"남</w>":3704,"兩</w>":3705,"⅔</w>":3706,"弟</w>":3707,"キ</w>":3708,"데</w>":3709,"石</w>":3710,"ṁ</w>":3711,"북</w>":3712,"苑</w>":3713,"諸</w>":3714,"ん</w>":3715,"例</w>":3716,"裁</w>":3717,"金</w>":3718,"炭</w>":3719,"隊</w>":3720,"玉</w>":3721,"妙</w>":3722,"晶</w>":3723,"ษ</w>":3724,"뻔</w>":3725,"宜</w>":3726,"리</w>":3727,"い</w>":3728,"忠</w>":3729,"舒</w>":3730,"青</w>":3731,"捌</w>":3732,"把</w>":3733,"纛</w>":3734,"编</w>":3735,"深</w>":3736,"Π</w>":3737,"長</w>":3738,"英</w>":3739,"房</w>":3740,"咒</w>":3741,"柒</w>":3742,"餐</w>":3743,"孝</w>":3744,"無</w>":3745,"詠</w>":3746,"也</w>":3747,"鮑</w>":3748,"田</w>":3749,"워</w>":3750,"吴</w>":3751,"자</w>":3752,"Š</w>":3753,"ɐ</w>":3754,"愚</w>":3755,"瑞</w>":3756,"二</w>":3757,"体</w>":3758,"ー</w>":3759,"Γ</w>":3760,"λ</w>":3761,"ワ</w>":3762,"麒</w>":3763,"속</w>":3764,"Х</w>":3765,"義</w>":3766,"Ф</w>":3767,"든</w>":3768,"菽</w>":3769,"彪</w>":3770,"ね</w>":3771,"都</w>":3772,"勇</w>":3773,"揚</w>":3774,"門</w>":3775,"ᨀ</w>":3776,"丸</w>":3777,"瘟</w>":3778,"間</w>":3779,"右</w>":3780,"洪</w>":3781,"ອ</w>":3782,"州</w>":3783,"報</w>":3784,"ㅂ</w>":3785,"堂</w>":3786,"卿</w>":3787,"ḿ</w>":3788,"د</w>":3789,"冠</w>":3790,"ʈ</w>":3791,"ग</w>":3792,"位</w>":3793,"彼</w>":3794,"菩</w>":3795,"Ц</w>":3796,"ๆ</w>":3797,"校</w>":3798,"ź</w>":3799,"本</w>":3800,"ш</w>":3801,"ப</w>":3802,"關</w>":3803,"し</w>":3804,"聖</w>":3805,"埋</w>":3806,"청</w>":3807,"Ẹ</w>":3808,"墨</w>":3809,"草</w>":3810,"節</w>":3811,"혁</w>":3812,"马</w>":3813,"唯</w>":3814,"维</w>":3815,"律</w>":3816,"स</w>":3817,"捣</w>":3818,"벨</w>":3819,"ñ</w>":3820,"晟</w>":3821,"神</w>":3822,"ů</w>":3823,"啡</w>":3824,"爺</w>":3825,"Ÿ</w>":3826,"組</w>":3827,"б</w>":3828,"戴</w>":3829,"库</w>":3830,"的</w>":3831,"ཏ</w>":3832,"居</w>":3833,"由</w>":3834,"餙</w>":3835,"風</w>":3836,"绩</w>":3837,"한</w>":3838,"ي</w>":3839,"言</w>":3840,"好</w>":3841,"ມ</w>":3842,"松</w>":3843,"咊</w>":3844,"如</w>":3845,"岸</w>":3846,"寢</w>":3847,"Ξ</w>":3848,"亮</w>":3849,"菊</w>":3850,"ƛ</w>":3851,"전</w>":3852,"甫</w>":3853,"缘</w>":3854,"謚</w>":3855,"의</w>":3856,"ผ</w>":3857,"³</w>":3858,"ś</w>":3859,"丝</w>":3860,"糕</w>":3861,"ƒ</w>":3862,"沙</w>":3863,"艹</w>":3864,"食</w>":3865,"①</w>":3866,"と</w>":3867,"萬</w>":3868,"루</w>":3869,"錄</w>":3870,"ё</w>":3871,"降</w>":3872,"浜</w>":3873,"提</w>":3874,"净</w>":3875,"ش</w>":3876,"林</w>":3877,"弃</w>":3878,"线</w>":3879,"Ḥ</w>":3880,"洞</w>":3881,"일</w>":3882,"Ɯ</w>":3883,"釋</w>":3884,"蒙</w>":3885,"積</w>":3886,"信</w>":3887,"力</w>":3888,"緒</w>":3889,"晴</w>":3890,"ज</w>":3891,"錢</w>":3892,"炎</w>":3893,"千</w>":3894,"究</w>":3895,"亡</w>":3896,"爐</w>":3897,"须</w>":3898,"静</w>":3899,"史</w>":3900,"东</w>":3901,"ԕ</w>":3902,"Ấ</w>":3903,"介</w>":3904,"多</w>":3905,"密</w>":3906,"フ</w>":3907,"乾</w>":3908,"父</w>":3909,"芮</w>":3910,"才</w>":3911,"정</w>":3912,"华</w>":3913,"而</w>":3914,"ʰ</w>":3915,"면</w>":3916,"ラ</w>":3917,"浦</w>":3918,"政</w>":3919,"வ</w>":3920,"구</w>":3921,"卐</w>":3922,"Ş</w>":3923,"χ</w>":3924,"邦</w>":3925,"載</w>":3926,"신</w>":3927,"ή</w>":3928,"ﬂ</w>":3929,"學</w>":3930,"册</w>":3931,"豹</w>":3932,"寿</w>":3933,"로</w>":3934,"污</w>":3935,"谱</w>":3936,"ペ</w>":3937,"ㅡ</w>":3938,"黄</w>":3939,"⑦</w>":3940,"壹</w>":3941,"淵</w>":3942,"は</w>":3943,"默</w>":3944,"ﬅ</w>":3945,"兮</w>":3946,"Ѣ</w>":3947,"냥</w>":3948,"勞</w>":3949,"街</w>":3950,"毛</w>":3951,"科</w>":3952,"ɗ</w>":3953,"Ģ</w>":3954,"ນ</w>":3955,"婆</w>":3956,"像</w>":3957,"妻</w>":3958,"艦</w>":3959,"ϕ</w>":3960,"國</w>":3961,"從</w>":3962,"示</w>":3963,"랙</w>":3964,"楚</w>":3965,"峠</w>":3966,"稗</w>":3967,"주</w>":3968,"立</w>":3969,"稻</w>":3970,"氏</w>":3971,"熙</w>":3972,"市</w>":3973,"拭</w>":3974,"ன</w>":3975,"Ø</w>":3976,"ฝ</w>":3977,"囧</w>":3978,"机</w>":3979,"軌</w>":3980,"森</w>":3981,"ﮐ</w>":3982,"禾</w>":3983,"卧</w>":3984,"你</w>":3985,"そ</w>":3986,"晓</w>":3987,"ま</w>":3988,"娱</w>":3989,"之</w>":3990,"厂</w>":3991,"는</w>":3992,"嫉</w>":3993,"新</w>":3994,"実</w>":3995,"蓋</w>":3996,"ι</w>":3997,"遁</w>":3998,"传</w>":3999,"ぷ</w>":4000,"ъ</w>":4001,"鄰</w>":4002,"受</w>":4003,"殊</w>":4004,"臺</w>":4005,"摘</w>":4006,"灌</w>":4007,"道</w>":4008,"晨</w>":4009,"权</w>":4010,"愛</w>":4011,"ѕ</w>":4012,"桥</w>":4013,"凈</w>":4014,"賀</w>":4015,"奠</w>":4016,"த</w>":4017,"婁</w>":4018,"小</w>":4019,"舊</w>":4020,"Ч</w>":4021,"實</w>":4022,"까</w>":4023,"ச</w>":4024,"面</w>":4025,"字</w>":4026,"俶</w>":4027,"Л</w>":4028,"층</w>":4029,"十</w>":4030,"Ằ</w>":4031,"姘</w>":4032,"熟</w>":4033,"停</w>":4034,"奴</w>":4035,"Α</w>":4036,"祠</w>":4037,"永</w>":4038,"다</w>":4039,"倀</w>":4040,"음</w>":4041,"원</w>":4042,"φ</w>":4043,"걸</w>":4044,"参</w>":4045,"浸</w>":4046,"Ẫ</w>":4047,"र</w>":4048,"璋</w>":4049,"歸</w>":4050,"ㅎ</w>":4051,"導</w>":4052,"ฟ</w>":4053,"昇</w>":4054,"ㄱ</w>":4055,"著</w>":4056,"江</w>":4057,"粵</w>":4058,"若</w>":4059,"逆</w>":4060,"Ặ</w>":4061,"鍬</w>":4062,"랑</w>":4063,"雖</w>":4064,"报</w>":4065,"组</w>":4066,"底</w>":4067,"八</w>":4068,"洲</w>":4069,"阵</w>":4070,"領</w>":4071,"敗</w>":4072,"宇</w>":4073,"佞</w>":4074,"ف</w>":4075,"⑤</w>":4076,"씩</w>":4077,"妒</w>":4078,"宫</w>":4079,"发</w>":4080,"ಌ</w>":4081,"ɔ</w>":4082,"날</w>":4083,"清</w>":4084,"庚</w>":4085,"द</w>":4086,"界</w>":4087,"ṍ</w>":4088,"囊</w>":4089,"遊</w>":4090,"ť</w>":4091,"영</w>":4092,"裔</w>":4093,"ᵒ</w>":4094,"匠</w>":4095,"丈</w>":4096,"益</w>":4097,"拾</w>":4098,"総</w>":4099,"陈</w>":4100,"祚</w>":4101,"太</w>":4102,"ʒ</w>":4103,"量</w>":4104,"ɤ</w>":4105,"页</w>":4106,"起</w>":4107,"か</w>":4108,"를</w>":4109,"将</w>":4110,"산</w>":4111,"尔</w>":4112,"和</w>":4113,"ж</w>":4114,"館</w>":4115,"군</w>":4116,"ε</w>":4117,"玖</w>":4118,"溱</w>":4119,"兵</w>":4120,"ถ</w>":4121,"蘭</w>":4122,"靜</w>":4123,"物</w>":4124,"枚</w>":4125,"匊</w>":4126,"仕</w>":4127,"充</w>":4128,"Ｚ</w>":4129,"ウ</w>":4130,"北</w>":4131,"約</w>":4132,"車</w>":4133,"ɯ</w>":4134,"擊</w>":4135,"翰</w>":4136,"害</w>":4137,"则</w>":4138,"鍾</w>":4139,"觀</w>":4140,"壽</w>":4141,"ǒ</w>":4142,"徐</w>":4143,"Ṭ</w>":4144,"悟</w>":4145,"感</w>":4146,"峝</w>":4147,"工</w>":4148,"མ</w>":4149,"Ṕ</w>":4150,"歲</w>":4151,"聪</w>":4152,"儿</w>":4153,"供</w>":4154,"囍</w>":4155,"대</w>":4156,"⅛</w>":4157,"ÿ</w>":4158,"寒</w>":4159,"設</w>":4160,"功</w>":4161,"湯</w>":4162,"票</w>":4163,"俊</w>":4164,"あ</w>":4165,"ㅌ</w>":4166,"美</w>":4167,"ກ</w>":4168,"奉</w>":4169,"旗</w>":4170,"ㄴ</w>":4171,"떡</w>":4172,"雲</w>":4173,"隆</w>":4174,"鸣</w>":4175,"萇</w>":4176,"府</w>":4177,"འ</w>":4178,"冬</w>":4179,"徹</w>":4180,"句</w>":4181,"代</w>":4182,"ɹ</w>":4183,"犭</w>":4184,"상</w>":4185,"Ｅ</w>":4186,"陸</w>":4187,"德</w>":4188,"牙</w>":4189,"峯</w>":4190,"ำ</w>":4191,"官</w>":4192,"８</w>":4193,"餚</w>":4194,"应</w>":4195,"備</w>":4196,"络</w>":4197,"娼</w>":4198,"अ</w>":4199,"女</w>":4200,"ち</w>":4201,"知</w>":4202,"⑥</w>":4203,"誨</w>":4204,"相</w>":4205,"白</w>":4206,"尊</w>":4207,"已</w>":4208,"ţ</w>":4209,"궁</w>":4210,"逸</w>":4211,"此</w>":4212,"葛</w>":4213,"震</w>":4214,"郡</w>":4215,"婪</w>":4216,"빛</w>":4217,"己</w>":4218,"ｌ</w>":4219,"悔</w>":4220,"Ɂ</w>":4221,"昊</w>":4222,"拜</w>":4223,"黑</w>":4224,"រ</w>":4225,"治</w>":4226,"내</w>":4227,"五</w>":4228,"ど</w>":4229,"Ṣ</w>":4230,"Ψ</w>":4231,"삶</w>":4232,"虫</w>":4233,"豐</w>":4234,"身</w>":4235,"衣</w>":4236,"ட</w>":4237,"能</w>":4238,"阳</w>":4239,"Ь</w>":4240,"간</w>":4241,"곡</w>":4242,"ㅜ</w>":4243,"耶</w>":4244,"登</w>":4245,"υ</w>":4246,"ŏ</w>":4247,"賞</w>":4248,"⅙</w>":4249,"Ѳ</w>":4250,"Й</w>":4251,"直</w>":4252,"Ⅱ</w>":4253,"拯</w>":4254,"な</w>":4255,"奸</w>":4256,"困</w>":4257,"둥</w>":4258,"๑</w>":4259,"樹</w>":4260,"म</w>":4261,"皮</w>":4262,"惟</w>":4263,"啜</w>":4264,"₂</w>":4265,"瓊</w>":4266,"既</w>":4267,"ﬁ</w>":4268,"唐</w>":4269,"倚</w>":4270,"昌</w>":4271,"の</w>":4272,"𢞅</w>":4273,"慾</w>":4274,"भ</w>":4275,"顶</w>":4276,"越</w>":4277,"求</w>":4278,"进</w>":4279,"민</w>":4280,"蓝</w>":4281,"码</w>":4282,"욕</w>":4283,"行</w>":4284,"完</w>":4285,"さ</w>":4286,"ḅ</w>":4287,"哥</w>":4288,"羅</w>":4289,"質</w>":4290,"록</w>":4291,"Σ</w>":4292,"了</w>":4293,"ɞ</w>":4294,"나</w>":4295,"大</w>":4296,"嶺</w>":4297,"脇</w>":4298,"²</w>":4299,"Λ</w>":4300,"Ƅ</w>":4301,"頭</w>":4302,"忌</w>":4303,"딩</w>":4304,"壊</w>":4305,"拂</w>":4306,"ム</w>":4307,"ĳ</w>":4308,"ल</w>":4309,"준</w>":4310,"ɨ</w>":4311,"护</w>":4312,"Ʀ</w>":4313,"塔</w>":4314,"②</w>":4315,"鰲</w>":4316,"Ɲ</w>":4317,"熱</w>":4318,"蝠</w>":4319,"止</w>":4320,"要</w>":4321,"广</w>":4322,"研</w>":4323,"ຕ</w>":4324,"π</w>":4325,"三</w>":4326,"火</w>":4327,"教</w>":4328,"公</w>":4329,"豆</w>":4330,"庁</w>":4331,"플</w>":4332,"茲</w>":4333,"時</w>":4334,"鯰</w>":4335,"Ｆ</w>":4336,"Ъ</w>":4337,"婊</w>":4338,"러</w>":4339,"扶</w>":4340,"於</w>":4341,"伸</w>":4342,"超</w>":4343,"榕</w>":4344,"同</w>":4345,"男</w>":4346,"河</w>":4347,"冊</w>":4348,"嫌</w>":4349,"翠</w>":4350,"妄</w>":4351,"웃</w>":4352,"恆</w>":4353,"ड</w>":4354,"成</w>":4355,"潤</w>":4356,"も</w>":4357,"钦</w>":4358,"ﬀ</w>":4359,"彤</w>":4360,"廟</w>":4361,"吹</w>":4362,"整</w>":4363,"墓</w>":4364,"福</w>":4365,"姓</w>":4366,"키</w>":4367,"穌</w>":4368,"ت</w>":4369,"푸</w>":4370,"텝</w>":4371,"私</w>":4372,"銘</w>":4373,"含</w>":4374,"살</w>":4375,"阮</w>":4376,"ア</w>":4377,"區</w>":4378,"별</w>":4379,"町</w>":4380,"甂</w>":4381,"돼</w>":4382,"架</w>":4383,"۸</w>":4384,"ष</w>":4385,"얀</w>":4386,"开</w>":4387,"臣</w>":4388,"ປ</w>":4389,"宀</w>":4390,"ই</w>":4391,"Є</w>":4392,"봐</w>":4393,"總</w>":4394,"ד</w>":4395,"耍</w>":4396,"鑪</w>":4397,"赐</w>":4398,"叁</w>":4399,"잘</w>":4400,"婦</w>":4401,"ณ</w>":4402,"帮</w>":4403,"칸</w>":4404,"改</w>":4405,"밥</w>":4406,"树</w>":4407,"勤</w>":4408,"チ</w>":4409,"欲</w>":4410,"昔</w>":4411,"ण</w>":4412,"본</w>":4413,"百</w>":4414,"丁</w>":4415,"腳</w>":4416,"吾</w>":4417,"係</w>":4418,"크</w>":4419,"彳</w>":4420,"ブ</w>":4421,"分</w>":4422,"न</w>":4423,"攻</w>":4424,"孫</w>":4425,"誕</w>":4426,"餘</w>":4427,"覺</w>":4428,"嫣</w>":4429,"空</w>":4430,"徵</w>":4431,"兌</w>":4432,"元</w>":4433,"衙</w>":4434,"曰</w>":4435,"ת</w>":4436,"劬</w>":4437,"Ǻ</w>":4438,"利</w>":4439,"ល</w>":4440,"淸</w>":4441,"계</w>":4442,"ț</w>":4443,"Č</w>":4444,"巽</w>":4445,"閥</w>":4446,"명</w>":4447,"制</w>":4448,"夆</w>":4449,"Ǿ</w>":4450,"Ç</w>":4451,"澡</w>":4452,"ལ</w>":4453,"馬</w>":4454,"호</w>":4455,"合</w>":4456,"ภ</w>":4457,"ﻅ</w>":4458,"ズ</w>":4459,"Ō</w>":4460,"업</w>":4461,"盾</w>":4462,"谢</w>":4463,"ⅹ</w>":4464,"便</w>":4465,"我</w>":4466,"九</w>":4467,"喜</w>":4468,"祀</w>":4469,"握</w>":4470,"번</w>":4471,"貞</w>":4472,"般</w>":4473,"米</w>":4474,"意</w>":4475,"綱</w>":4476,"棣</w>":4477,"礼</w>":4478,"頁</w>":4479,"유</w>":4480,"真</w>":4481,"议</w>":4482,"博</w>":4483,"勅</w>":4484,"爭</w>":4485,"指</w>":4486,"운</w>":4487,"ʌ</w>":4488,"ス</w>":4489,"악</w>":4490,"态</w>":4491,"景</w>":4492,"だ</w>":4493,"람</w>":4494,"ண</w>":4495,"獨</w>":4496,"柊</w>":4497,"க</w>":4498,"段</w>":4499,"が</w>":4500,"宝</w>":4501,"离</w>":4502,"艮</w>":4503,"今</w>":4504,"京</w>":4505,"郎</w>":4506,"时</w>":4507,"네</w>":4508,"み</w>":4509,"獻</w>":4510,"ほ</w>":4511,"울</w>":4512,"陪</w>":4513,"연</w>":4514,"Ẵ</w>":4515,"哀</w>":4516,"论</w>":4517,"ك</w>":4518,"寶</w>":4519,"敲</w>":4520,"县</w>":4521,"倬</w>":4522,"滝</w>":4523,"皆</w>":4524,"序</w>":4525,"場</w>":4526,"ب</w>":4527,"床</w>":4528,"閩</w>":4529,"중</w>":4530,"회</w>":4531,"西</w>":4532,"終</w>":4533,"į</w>":4534,"珉</w>":4535,"弌</w>":4536,"振</w>":4537,"挽</w>":4538,"¹</w>":4539,"Ǫ</w>":4540,"事</w>":4541,"老</w>":4542,"巨</w>":4543,"단</w>":4544,"व</w>":4545,"ས</w>":4546,"壯</w>":4547,"吕</w>":4548,"盡</w>":4549,"δ</w>":4550,"强</w>":4551,"约</w>":4552,"域</w>":4553,"妾</w>":4554,"파</w>":4555,"ά</w>":4556,"ʔ</w>":4557,"Ṃ</w>":4558,"会</w>":4559,"氣</w>":4560,"步</w>":4561,"색</w>":4562,"ㆆ</w>":4563,"ņ</w>":4564,"片</w>":4565,"ध</w>":4566,"ツ</w>":4567,"線</w>":4568,"ສ</w>":4569,"니</w>":4570,"仑</w>":4571,"湠</w>":4572,"하</w>":4573,"開</w>":4574,"覧</w>":4575,"ψ</w>":4576,"竫</w>":4577,"对</w>":4578,"云</w>":4579,"锡</w>":4580,"符</w>":4581,"鏡</w>":4582,"共</w>":4583,"綴</w>":4584,"塾</w>":4585,"щ</w>":4586,"땀</w>":4587,"辑</w>":4588,"藍</w>":4589,"聰</w>":4590,"莲</w>":4591,"愁</w>":4592,"岩</w>":4593,"重</w>":4594,"Ƴ</w>":4595,"叮</w>":4596,"辰</w>":4597,"乃</w>":4598,"偈</w>":4599,"隣</w>":4600,"接</w>":4601,"ی</w>":4602,"姥</w>":4603,"水</w>":4604,"有</w>":4605,"桐</w>":4606,"疾</w>":4607,"舟</w>":4608,"승</w>":4609,"非</w>":4610,"說</w>":4611,"圓</w>":4612,"ฆ</w>":4613,"呷</w>":4614,"羽</w>":4615,"槌</w>":4616,"们</w>":4617,"良</w>":4618,"Ṇ</w>":4619,"謙</w>":4620,"孙</w>":4621,"결</w>":4622,"以</w>":4623,"縦</w>":4624,"么</w>":4625,"化</w>":4626,"亨</w>":4627,"鬼</w>":4628,"油</w>":4629,"〇</w>":4630,"っ</w>":4631,"疏</w>":4632,"ḯ</w>":4633,"情</w>":4634,"當</w>":4635,"Ϭ</w>":4636,"ȑ</w>":4637,"티</w>":4638,"鎖</w>":4639,"寔</w>":4640,"轩</w>":4641,"倒</w>":4642,"職</w>":4643,"塵</w>":4644,"빗</w>":4645,"川</w>":4646,"ṅ</w>":4647,"娘</w>":4648,"億</w>":4649,"罔</w>":4650,"眼</w>":4651,"姜</w>":4652,"铿</w>":4653,"Β</w>":4654,"與</w>":4655,"津</w>":4656,"ழ</w>":4657,"蘢</w>":4658,"渚</w>":4659,"結</w>":4660,"汕</w>":4661,"③</w>":4662,"关</w>":4663,"推</w>":4664,"昆</w>":4665,"珂</w>":4666,"ق</w>":4667,"ບ</w>":4668,"І</w>":4669,"潮</w>":4670,"射</w>":4671,"杰</w>":4672,"革</w>":4673,"圣</w>":4674,"Ł</w>":4675,"展</w>":4676,"亞</w>":4677,"ர</w>":4678,"恩</w>":4679,"玠</w>":4680,"所</w>":4681,"Ḷ</w>":4682,"陵</w>":4683,"丘</w>":4684,"口</w>":4685,"育</w>":4686,"倫</w>":4687,"羹</w>":4688,"竹</w>":4689,"東</w>":4690,"术</w>":4691,"久</w>":4692,"통</w>":4693,"稿</w>":4694,"妓</w>":4695,"ɕ</w>":4696,"只</w>":4697,"塏</w>":4698,"智</w>":4699,"ธ</w>":4700,"ן</w>":4701,"冷</w>":4702,"民</w>":4703,"布</w>":4704,"Ш</w>":4705,"Ｘ</w>":4706,"坎</w>":4707,"苦</w>":4708,"珪</w>":4709,"ω</w>":4710,"作</w>":4711,"団</w>":4712,"て</w>":4713,"ج</w>":4714,"屋</w>":4715,"師</w>":4716,"동</w>":4717,"溫</w>":4718,"手</w>":4719,"鸿</w>":4720,"因</w>":4721,"軒</w>":4722,"夷</w>":4723,"妖</w>":4724,"Ꮑ</w>":4725,"計</w>":4726,"語</w>":4727,"什</w>":4728,"更</w>":4729,"聽</w>":4730,"读</w>":4731,"愈</w>":4732,"란</w>":4733,"卻</w>":4734,"章</w>":4735,"ċ</w>":4736,"阜</w>":4737,"伏</w>":4738,"絵</w>":4739,"ʐ</w>":4740,"辯</w>":4741,"禪</w>":4742,"銀</w>":4743,"彗</w>":4744,"延</w>":4745,"危</w>":4746,"つ</w>":4747,"⅓</w>":4748,"ロ</w>":4749,"並</w>":4750,"容</w>":4751,"蟲</w>":4752,"ɣ</w>":4753,"汗</w>":4754,"ᾤ</w>":4755,"コ</w>":4756,"味</w>":4757,"Ձ</w>":4758,"花</w>":4759,"團</w>":4760,"Ⅲ</w>":4761,"坤</w>":4762,"両</w>":4763,"吳</w>":4764,"恭</w>":4765,"ノ</w>":4766,"ば</w>":4767,"Ɛ</w>":4768,"紙</w>":4769,"歌</w>":4770,"茂</w>":4771,"オ</w>":4772,"门</w>":4773,"淇</w>":4774,"张</w>":4775,"ng</w>":4776,"th":4777,"nh</w>":4778,"ch":4779,"tr":4780,"nh":4781,"kh":4782,"ng":4783,"ph":4784,"iệ":4785,"ông</w>":4786,"ên</w>":4787,"gi":4788,"qu":4789,"ác</w>":4790,"iế":4791,"ườ":4792,"ới</w>":4793,"củ":4794,"của</w>":4795,"và</w>":4796,"ượ":4797,"ại</w>":4798,"ong</w>":4799,"ất</w>":4800,"ch</w>":4801,"ân</w>":4802,"có</w>":4803,"ình</w>":4804,"uy":4805,"iề":4806,"là</w>":4807,"an</w>":4808,"các</w>":4809,"Th":4810,"ược</w>":4811,"ày</w>":4812,"ột</w>":4813,"được</w>":4814,"iện</w>":4815,"cho</w>":4816,"đã</w>":4817,"trong</w>":4818,"ướ":4819,"iên</w>":4820,"với</w>":4821,"ười</w>":4822,"inh</w>":4823,"một</w>":4824,"anh</w>":4825,"iều</w>":4826,